[PAD]
[UNK]
当
希
望
工
程
救
助
的
百
万
儿
童
成
长
起
来
，
科
教
兴
国
蔚
然
风
时
今
天
有
收
藏
价
值
书
你
没
买
明
日
就
叫
悔
不
初
！
本
是
所
传
统
门
类
中
第
一
大
户
只
我
们
结
束
温
饱
间
太
短
而
已
。
因
关
寇
在
京
掠
夺
文
物
详
情
界
较
为
重
视
也
北
史
料
要
件
之
册
１
９
４
５
年
６
月
油
印
《
保
存
管
状
态
调
查
报
告
》
范
围
涉
及
故
宫
、
历
博
古
研
清
华
图
馆
伪
资
库
等
二
十
几
家
言
以
上
洋
三
余
珍
贵
乡
献
特
定
期
刊
某
名
或
著
多
种
出
版
专
题
注
意
精
品
非
卖
纪
念
集
系
列
那
过
经
够
您
玩
味
无
穷
了
受
到
郑
振
铎
先
生
阿
英
作
启
示
从
个
人
条
发
瞄
准
现
代
究
空
白
点
解
放
区
民
党
毁
禁
靠
自
己
鉴
赏
能
力
将
尽
可
籍
汇
身
旁
并
得
认
真
正
义
稀
见
度
才
质
量
核
心
数
少
反
映
更
薪
层
承
浩
如
烟
海
与
财
广
典
怡
雅
好
立
说
这
全
部
闲
钱
地
方
夫
固
但
化
底
蕴
对
于
达
美
感
和
趣
业
背
景
下
显
增
致
富
法
敢
议
听
哪
位
否
则
吃
喝
许
入
此
道
朋
友
叹
惜
赶
开
始
五
角
线
装
近
热
极
带
动
各
格
去
又
被
评
“
市
首
届
庭
元
星
”
姜
德
７
话
林
枝
叶
爱
细
介
绍
妇
口
乐
贫
逸
闻
事
每
接
外
归
员
至
食
谱
欣
喜
若
狂
；
交
换
离
虽
复
李
后
主
挥
泪
别
娥
变
会
缘
把
欧
港
台
流
行
画
具
堂
奇
昂
跟
踪
际
最
新
艺
趋
势
搜
提
高
技
捷
径
俩
都
产
营
销
夜
深
静
土
纸
毛
边
久
战
火
幕
歌
泣
血
雨
腥
悲
壮
场
便
目
怎
催
奋
进
次
老
革
命
签
字
再
讲
述
斗
争
叮
嘱
继
续
机
向
社
展
青
育
红
军
领
孙
毅
（
３
—
）
晋
察
冀
抗
根
据
盖
章
榜
相
赠
王
汉
延
安
烈
张
雷
女
四
士
西
蕾
六
前
学
院
校
录
写
父
永
垂
朽
级
未
由
频
繁
艰
苦
遭
世
购
易
尤
周
恩
总
理
马
骏
南
同
钊
遗
篇
孤
术
演
２
黄
埔
政
治
宣
材
恽
译
阶
央
共
０
称
两
完
整
８
建
播
敌
占
：
确
弃
取
用
合
其
逾
千
跨
越
加
份
婚
利
均
功
岗
敲
打
着
谐
节
拍
读
却
活
旋
律
失
插
队
待
徒
考
春
韵
实
果
让
勇
锐
任
既
他
诗
付
梓
序
样
兼
者
敬
亦
亲
钦
想
指
侧
论
弥
神
龙
尾
澈
坦
荡
瑕
呢
？
还
茂
峻
岭
山
瀑
匠
胸
揽
丘
壑
境
遐
思
通
契
恐
谛
岂
止
骋
笔
泼
墨
摹
略
概
谓
木
柯
荣
句
观
令
驰
乍
暖
媚
树
旺
篁
笋
乔
参
绿
犹
嫣
…
皆
宋
娟
秀
蒙
泽
润
往
知
济
兄
置
喙
良
聚
辄
丹
遁
辞
殊
素
露
瞻
恕
弟
胆
苟
善
矣
唐
揖
难
智
耶
惟
倒
宿
儒
气
息
妙
痕
迹
罢
里
恭
罪
尊
诤
曰
处
公
何
尝
跳
藩
篱
隶
直
季
什
么
逊
足
求
远
原
色
啧
桂
冠
奉
札
获
使
转
翰
采
盈
馨
尚
积
习
刻
雕
琢
旧
绳
觉
嘛
辅
仁
步
晤
绝
识
即
早
缓
淡
稍
乃
幽
邃
咀
嚼
甘
滋
泛
慕
升
仰
织
欢
她
卫
庄
严
圣
斯
迂
阔
酸
腐
攀
词
些
很
竟
朝
夕
形
陌
路
旦
分
手
记
忆
常
楚
玉
峰
茶
陈
师
搬
楼
座
荒
废
恢
昔
且
比
派
信
包
园
声
农
毕
浪
涯
回
走
寄
偏
僻
困
室
破
庙
暴
午
倾
塌
封
修
闭
胜
授
陆
充
满
逐
渐
冷
落
舍
小
描
灵
性
应
邀
梁
秋
坐
滑
竿
八
茗
临
窗
钓
潭
鲤
鱼
给
傅
做
河
水
煮
迎
墙
幅
遒
劲
泉
香
渴
候
坡
简
陋
氛
副
联
烹
宜
竹
翻
羽
卢
仝
片
涛
野
光
陶
醉
面
阡
纵
横
稻
花
飘
牧
笛
悠
株
抱
榕
挡
住
凉
拂
炎
盛
夏
森
袭
吊
脚
栋
悬
崖
妈
送
懂
体
缺
伴
随
岁
躲
避
轰
炸
疏
散
诉
粮
备
掏
轻
累
饿
戴
眼
镜
头
扣
顶
绒
帽
拄
拐
杖
篓
灾
街
巷
问
津
炮
制
庆
饥
城
畅
饮
缕
愁
溢
怀
仿
佛
甜
辣
啜
顿
爽
尘
寞
沏
杯
芽
嫩
染
内
摘
泡
吹
绽
刚
迢
云
雾
郊
麓
拿
语
车
忘
左
握
盘
腾
右
摸
东
扔
啊
司
嘴
撇
脸
笑
容
拉
驾
驶
释
遇
熟
耽
搁
摇
颗
蓬
乱
草
似
胖
虾
般
凸
睛
算
找
磨
爷
块
‘
腰
子
’
吧
懊
恼
辆
嘎
停
茫
仇
恨
浇
灌
漠
龟
裂
田
缩
猜
疑
距
愿
辜
负
鞋
瞅
哼
哟
啦
急
跑
影
逢
侃
溜
供
职
珠
宝
饰
杂
志
巧
组
稿
悉
编
辑
拨
蹦
灯
稳
嫂
递
看
甩
硬
邦
顺
帮
孩
袱
仍
阴
谁
欠
探
捎
双
式
属
商
阳
移
履
疲
惫
村
拎
耐
沉
闷
厢
异
泻
搭
讪
挣
愧
疚
辛
净
站
瞟
挂
途
办
快
班
断
索
斩
奏
抢
约
像
倦
铺
钻
蹿
哥
阵
昙
燕
族
运
担
拒
宴
请
祸
焦
访
谈
贪
官
污
吏
衙
暗
舆
监
督
强
宽
慰
坛
仅
惭
耻
辱
县
店
支
遥
导
嗬
警
干
鸣
伸
旗
姓
需
祖
宗
礼
糟
粕
侵
犯
维
护
服
务
七
嫔
妃
纳
妾
养
伎
炫
耀
男
防
仪
举
吐
痰
浓
亨
除
饯
登
规
忽
仲
贤
予
尧
普
兵
权
丁
响
婆
款
匹
桀
表
居
局
免
袁
崇
焕
墓
危
排
饭
矫
咱
桌
酒
席
激
曾
扶
跌
撞
摔
它
谨
谋
构
象
差
歪
斜
浅
纯
创
伯
持
况
搞
压
肩
憾
益
绪
减
连
棋
咫
尺
号
舞
团
答
试
音
喇
叭
铅
唱
圆
梦
计
施
选
喊
偶
脱
晚
湾
俯
峦
拥
翠
渺
卷
徐
裔
韩
石
窟
金
矿
川
撰
造
囊
括
瞪
呆
证
俗
堪
寻
游
客
旅
挤
彩
菲
艳
照
依
丰
掘
召
筹
赵
凤
洞
僧
龛
基
怒
哀
漫
轮
融
母
哲
锁
耗
虚
壁
迦
涅
卧
米
半
隐
岩
陷
酷
平
齐
损
衣
丽
绢
缎
披
凿
绰
颇
秘
亮
秉
烛
电
优
肖
引
项
杰
九
浴
灰
巨
汩
喷
畔
藤
萝
绕
飞
恍
姿
驻
辉
煌
孔
雀
屏
捏
器
塔
房
屈
密
麻
零
牛
拜
郎
杨
颂
州
赐
紫
袋
勾
互
嬉
戏
憨
睡
憩
丛
刍
颈
蝶
潜
栩
微
彻
谷
斧
乎
耳
苍
绘
留
折
伏
惨
碑
载
淳
熙
佑
沿
峭
削
迷
凝
睇
宛
纱
遮
幻
含
蹄
敦
冈
摩
寓
焰
玄
洁
射
绚
环
纷
呈
魅
慧
预
独
赢
设
刷
附
盲
页
码
效
貌
触
凹
剪
贴
另
黑
斑
斓
幸
唯
颜
适
费
怪
诞
残
疾
伤
害
剧
模
限
填
补
衷
挑
摆
辩
驳
超
聋
哑
曲
型
铁
怕
脉
蚩
帝
寨
裹
挟
鼓
厮
杀
震
撼
雄
宇
祭
埋
端
鹰
瞵
鹗
涿
鹿
亢
征
恒
撅
托
榆
淌
沧
桑
蔽
宏
虬
枯
倔
犟
股
惧
轩
裸
撕
扯
碎
嶙
峋
萌
凄
刀
砍
郁
葱
松
鼠
穿
推
追
仗
仓
促
夯
坚
窝
紧
躬
丈
筑
厚
决
叱
咤
愈
诚
觅
瞠
低
峙
隔
毗
敞
叠
撒
硕
屯
守
揭
跋
悟
窄
陡
蜿
蜒
踏
浮
趔
趄
塘
戈
扰
浑
浊
切
诸
侯
遂
擒
赅
晨
谒
遏
狼
剽
悍
孝
宾
潮
莫
肥
犬
劳
吗
箱
琴
侍
汽
该
乘
妨
例
尖
怜
娇
惯
娃
恶
责
吞
剥
案
邻
击
凶
兀
骂
猝
涵
乳
臭
赌
瘾
砝
禅
划
策
殷
假
鸡
嘲
弄
慈
祥
惋
赞
扬
必
疼
健
赤
伟
绩
牺
牲
甚
姻
幼
布
乞
脯
抚
汁
批
弹
沦
凡
省
牢
镌
隆
邓
颖
龄
袖
址
罗
呼
酝
酿
旨
灭
怖
抽
输
鲜
奴
训
练
仆
寒
殍
遍
忧
涌
病
吼
众
醒
昨
勤
俭
死
克
弱
患
缠
喉
咙
鞠
肃
鸦
啸
戛
群
堆
闹
哭
晖
沐
迈
殿
诫
蠢
臂
险
按
赔
投
符
痛
欲
额
偿
厂
操
慎
肘
截
莞
凭
借
忐
忑
匆
戚
聪
辈
亏
江
瞒
板
郭
判
协
乏
妻
审
裁
吵
休
忍
矛
盾
<
A
D
R
E
X
0
T
Y
P
=
"
H
O
N
>
/
医
针
灸
诊
癜
刘
疗
忌
羊
肉
Ｃ
芝
锻
炼
皮
涂
药
消
丸
咨
询
段
祛
湿
络
辨
疫
改
液
循
肤
末
梢
痒
症
碍
躯
殖
单
岛
床
鳞
屑
肝
泌
紊
谢
障
胞
坏
％
摒
诱
惑
择
享
沓
槽
悄
逝
闯
辕
辙
譬
羡
贾
番
奥
衡
违
滚
洪
锢
缚
沮
丧
寂
企
嫌
招
账
谙
掉
伙
奶
榨
豆
浆
执
柔
畜
武
攻
苏
康
努
诺
窍
昼
骅
痊
退
矩
馒
餐
碗
菜
苛
慷
慨
捐
誓
叔
兰
厨
培
牌
挚
佳
廉
肴
誉
抓
肯
终
懒
降
票
栽
刺
陪
蒜
孺
砖
卡
氧
替
屋
私
裕
锦
添
球
井
措
喻
误
励
讼
彼
虑
卑
鬼
傲
骨
吉
阻
塞
斤
驭
畴
默
恰
沟
纠
冲
突
碰
检
控
售
撤
剖
析
晓
奔
波
渊
源
亿
域
辟
栏
聘
汲
验
袂
厦
冰
『
』
福
凌
摄
哈
尔
滨
尼
嘉
皇
魄
洒
雪
搀
厅
溥
忙
姑
矢
寸
贡
架
诣
粉
刮
蜂
蜜
抹
芬
芳
凋
芜
冻
噩
虔
洗
霜
碾
驱
缤
拢
唇
翕
讣
颊
疤
闪
巴
喽
昏
扎
爬
尸
返
扫
糊
迅
速
狙
率
掩
渠
腮
瞎
拖
猪
胶
威
牵
蹒
跚
摧
巫
峡
覆
舟
兽
欺
妥
货
钞
贩
搅
逻
舒
顾
倍
阱
诈
勉
亵
渎
肢
鸭
烤
偷
套
锅
柱
捡
标
捞
劝
君
惆
怅
婉
眺
董
滩
币
湮
沙
矗
烽
燧
晴
朗
蜃
丝
绸
隘
芦
岸
柳
胡
泓
牙
骤
弦
仙
橙
沾
晶
莹
刃
纹
腻
拓
塑
吸
翔
惊
蓝
翱
琵
琶
蹈
碧
牟
朴
掬
淋
漓
娴
魏
隋
雍
肌
综
秦
砂
错
阁
银
溪
潺
亘
耸
洲
娱
缀
迩
祁
廊
衰
驼
绎
亚
瓜
郡
枕
咽
柏
疆
吾
阎
霞
豁
船
媳
嫁
粗
秽
丢
唉
怄
睦
愉
悦
秃
亩
梯
柿
桃
栗
杏
梅
棵
贯
池
牡
冬
旷
桥
沥
竣
姐
妹
胳
膊
滴
汗
肆
虐
委
邵
懋
癌
赴
淀
燃
腔
淹
罕
储
豪
鸟
佩
巾
靛
跃
朱
棠
梨
槐
椿
透
峪
盎
勃
沸
旬
伍
谅
椅
柜
秩
抬
扩
攘
葡
萄
挫
吨
．
顷
冒
劣
滥
酵
脆
档
忠
须
竞
坊
瓶
酗
掀
亡
轿
瑞
俄
澳
寰
沪
械
掌
隧
础
软
估
廓
轨
允
践
磁
网
／
讨
圳
赃
配
府
摊
租
辽
逛
镇
剂
惠
纺
脑
蚤
羞
洽
税
麦
Ｄ
Ｅ
Ｔ
Ｂ
Ｌ
Ａ
Ｐ
Ｋ
Ｈ
Ｕ
Ｓ
赚
渗
赋
萎
鲁
淘
汰
酌
拣
垃
圾
蝴
涧
惚
掳
僵
扑
祝
葬
桶
翅
毙
爸
捉
坪
蚁
冶
魂
嗡
嘤
捕
逗
臾
唤
恬
氤
氲
翼
勒
弧
圈
瞬
潢
宙
拼
凑
痣
翩
烧
朵
熠
歇
逍
炊
粹
笺
骄
喧
嚣
赫
课
涩
聆
孕
猎
襄
吴
庞
冯
庸
闵
祚
庥
苗
讯
钢
挨
靡
Ｏ
玻
璃
橱
苑
畏
逼
迫
薄
甸
拔
萃
框
暮
恋
弯
慌
踢
虎
拘
嘀
咕
厉
毫
铭
夸
奖
寥
猛
劫
夹
倡
漂
吻
慑
阅
盟
援
沃
奈
吁
俘
虏
汹
剩
测
撑
驴
伊
豫
瞌
缝
痴
狭
抵
御
禄
斥
霸
溺
膨
胀
屁
债
爆
叩
－
贺
锥
廷
棘
扭
蒸
败
混
淆
帆
钟
吕
硝
淮
役
毋
宁
诠
阐
赣
墩
航
徽
巢
瓢
泥
汊
渡
坂
矶
瓣
怨
枪
艄
桨
烂
苔
藓
渣
峥
嵘
砌
彭
聂
臻
澜
柄
剑
竖
坨
佐
殉
吓
荆
茅
斫
勘
嶂
崎
岖
擦
巅
鼻
灿
晰
瞧
矮
呀
陕
皂
壶
葛
暑
璋
棣
挺
齿
凛
丑
睹
戒
奢
勿
翘
鄙
垢
蓄
檐
栖
棚
谎
萧
瑟
秧
鸽
蜀
箪
菩
萨
哗
滔
坑
槛
跪
倭
抛
僚
虫
荫
脂
膏
蜈
蚣
渔
狗
铜
墟
曹
璀
璨
傻
呕
抄
曝
娘
赛
○
键
割
垄
搏
讴
躁
哆
咪
惹
烫
抒
甲
乙
锋
莲
垦
植
耕
邱
漏
氏
锄
眠
慢
蔬
垫
畦
卜
帘
豌
狠
湘
湖
堵
订
拳
菱
棉
畈
垠
膜
昕
酉
铸
缴
盂
苌
·
窑
蔡
桩
摁
申
仔
贸
眉
骗
肚
皖
陵
谣
芋
旱
柴
盆
菠
韭
茬
枣
葫
贷
粒
匀
耧
稼
啤
烘
苹
屿
莒
弓
籽
滞
笃
邮
S
L
C
愕
拦
谊
俑
挖
睁
亟
鞭
肺
腑
咸
荤
糖
糕
蛋
盏
汤
拌
锃
泞
芭
鄂
洼
颠
簸
侄
蹴
昌
罚
拈
遵
迭
赖
铮
迁
彰
顽
濡
沫
脏
抉
沂
玲
赊
辰
巩
腿
蜡
拾
躺
雇
襟
纫
衔
坷
寡
滹
沱
砀
扼
筋
酥
芙
蓉
酬
暇
耘
妆
押
湛
饲
筐
喃
箢
箕
靶
颁
署
炒
畸
邪
疯
捆
吆
帷
刁
沛
啁
啾
柞
蚕
瓦
迥
憋
噘
廛
沈
泳
枢
纽
钉
椽
盼
熄
舶
览
瞩
琦
崛
赁
馈
蜕
‰
蛙
挽
杜
函
饪
罔
荐
酮
携
盐
●
棒
莱
穆
熏
黎
斋
蟠
踞
黔
辖
驿
芮
倘
鹊
遴
荧
浙
泠
荟
杭
亥
敏
阜
苫
渍
溅
藉
骑
捧
腹
擅
囚
潇
奸
耍
韧
宰
篮
炙
哄
噪
斐
耿
寿
寺
矜
尴
尬
绣
瓷
泰
耄
耋
恳
筚
霉
蛀
掣
隅
暂
虞
茏
砸
伐
贮
孜
坝
穗
锯
愣
凳
羔
犊
炕
煞
拴
聊
娶
馋
俺
攒
串
趁
粥
碱
瘦
秆
窘
绵
薯
宪
吩
咐
黝
缸
灶
垒
筷
窿
粪
坯
漆
秸
佝
偻
兮
扉
桐
镶
嵌
黛
讹
冤
臆
婴
迪
汪
拮
胫
瘤
脊
砚
侈
贿
沭
婪
胃
嗦
颤
抖
屉
涣
嫉
妒
赂
刑
弊
琼
∶
刹
粳
囤
芒
霄
漳
擞
樊
鳖
涨
蟹
乌
寝
泵
涝
臧
遣
檀
樟
楠
盒
募
崭
裤
菊
町
Ｘ
荏
苒
俊
掖
馍
瘫
傍
衫
褴
褛
夷
匪
哉
卓
媒
拆
彤
逃
岳
徕
邯
郸
宅
盗
舌
锡
鹅
屡
惩
禺
乾
贝
茹
魔
亭
钵
昭
熬
珊
泊
昆
靳
呱
坠
锣
靖
挪
簿
徇
杆
菌
焚
孢
堤
踊
蘑
菇
喘
埠
罐
姚
岙
陉
跻
鑫
俏
睐
愤
禽
链
喂
拱
掺
挎
蹲
磋
侮
斌
菁
炉
愚
陇
尹
薛
岐
洛
梧
凰
禾
褥
渭
腼
腆
讽
伦
浏
烁
澡
粽
蘸
饼
饺
扳
寐
浃
懈
暨
弘
堰
煤
炭
叨
歹
烦
腌
窃
迟
蜘
蛛
钩
苇
萍
枚
缄
踵
翁
谦
巡
曳
萋
衬
巍
趟
碌
锈
铿
锵
棱
岚
攸
俱
淤
啥
饶
兆
稽
臣
竽
谏
卯
Ｉ
堡
匈
虹
熊
猫
拧
壤
迄
埃
翡
镯
釉
脍
媛
钧
卿
曼
廖
猩
浦
坎
砾
筛
肮
讶
踩
蒂
盯
彬
嗓
秒
跷
拇
蛎
菏
卉
藕
兔
溉
汾
礁
秤
恪
樯
桅
蚊
蝇
裴
厕
汀
鲳
鲢
沼
雏
坟
韶
啼
覃
毒
勋
痹
惕
竭
厄
舵
嗅
艘
墅
粘
帜
屠
×
幢
哩
呗
腊
棍
撬
跺
庐
枞
妄
孟
窜
噬
瘠
戎
倥
偬
恤
崮
伫
缅
畹
傣
彝
侨
杠
徘
徊
滇
扇
厘
箭
筒
逞
晃
笼
罩
逆
鼎
辐
鹏
肿
撂
孱
腺
劈
柬
稚
ｍ
ａ
ｉ
ｌ
髓
坤
浸
蚀
骼
绊
骇
脾
砥
砺
歧
睢
曙
碟
拟
髦
Ｎ
滤
Ｍ
Ｖ
Ｆ
鲇
泯
惰
舱
佼
歉
骚
咬
纲
▲
圭
玛
弗
璞
莘
媲
逮
滕
叽
噜
侠
锏
蒋
旭
褚
贬
瑛
嘭
泄
钰
艾
狮
琪
敖
澄
哨
淑
胁
龚
跛
咄
炯
怵
Ｗ
帕
黯
韬
晦
潘
叉
珀
冕
凯
莉
鲍
孰
颓
膝
夭
璇
琳
娜
哽
莎
冉
奠
姆
帅
铲
锴
△
蔷
薇
倩
汝
氵
咏
橡
糅
硫
骆
烙
坳
兜
扛
驮
柘
隙
呵
朦
胧
梆
梭
辂
呜
酣
孪
哺
扮
幄
稔
扁
褐
珑
拙
纬
荷
搂
舰
艇
潸
韫
泫
匮
乒
乓
寅
啃
榻
篑
斟
昱
闽
袍
铨
殆
跆
跤
券
腕
簧
璐
鹂
渝
焉
滂
擂
狱
瀚
醇
霍
埂
氓
匾
烨
磊
郝
晟
昊
螺
蛳
壳
蜗
咳
遛
弈
雯
牍
阪
讳
诀
炜
魁
镖
ｅ
ｏ
燎
粤
兹
蔓
霖
卸
犄
霾
勰
擘
糙
撮
茎
悯
茔
逶
迤
怠
绺
涸
肠
蓊
徙
贱
蛇
旮
旯
馅
濯
戟
崩
峨
甫
沌
缥
缈
谪
宠
仕
缗
偃
渑
贻
曦
胴
姊
嘈
洱
孵
簇
拗
剔
袄
婿
嗜
蜚
悼
抑
溘
圃
絮
彗
宸
滢
丙
磺
伺
盔
轴
拭
睿
丕
葩
闰
羿
崔
珲
雁
伞
旖
旎
奎
倪
茨
喀
邢
彦
焊
抡
镐
圪
茧
耙
夙
缆
姹
恃
铝
涤
厌
挠
蹬
冽
莓
氯
氟
烃
Ｇ
雌
胎
兑
溃
忱
扪
癖
钙
尿
椎
铢
镕
烷
氰
钠
俞
拯
溯
瑰
晒
脖
帐
杉
窥
韦
咖
啡
绑
钮
丫
鬓
谴
ｎ
ｆ
ｃ
Ｊ
ｖ
ｄ
ｗ
ｓ
孚
藐
潞
莠
嬗
骥
涓
俨
闺
芸
谭
叙
蛾
冥
盅
诵
撩
吟
弛
沁
蛮
昧
戮
籁
麟
煎
琐
磅
礴
悸
苕
鲸
璧
炬
掰
揉
怯
洵
罄
捶
铃
趴
奄
汕
谜
篷
肾
茸
燥
赘
汛
赡
娩
揣
④
②
①
荔
Ｙ
晕
锹
淄
烯
彪
苎
芹
蔗
锌
磷
肪
溶
Ｒ
碘
禧
纤
ｔ
ｒ
孬
甭
咂
碓
辍
篆
蠡
玺
囿
锲
鬟
祈
掇
桠
桦
宕
愫
莽
赝
岑
澹
鹤
杼
隽
羁
琅
耆
嘹
犁
陲
侗
芷
稞
珞
糌
粑
椒
熔
缔
阙
詹
坞
仑
痪
掷
捍
赦
幌
缉
〈
〉
ｑ
ｕ
ｂ
ｈ
＆
氦
ｋ
Ｑ
闩
硅
芯
梗
妪
枭
碳
麸
闸
娅
朔
氢
绌
缭
楷
锂
锶
硒
锗
锰
酶
馏
嶷
猗
嵋
茄
钛
鞍
榫
阀
镁
桎
梏
蒲
觑
猿
颚
殄
吝
竺
＊
祷
棺
镑
粱
唆
睫
渥
煽
敛
殃
垮
侥
倚
倏
姨
揩
崽
钥
匙
咯
吱
咚
嚷
咣
揪
帼
淫
谩
殴
剃
舅
翌
炖
惦
爹
瑶
柚
姣
蓑
勐
傈
僳
佤
葵
珮
陀
攫
彀
匿
肇
缪
濒
爪
蔑
侦
眩
贼
镀
胱
苷
肽
崴
醛
糠
轧
笤
帚
啬
岌
盹
猴
磕
碴
俾
衅
捂
垣
瑙
皎
阂
玫
怔
酋
猖
涎
绅
忡
飙
叻
衍
瑚
禀
→
冗
漯
渤
鸿
庖
扈
飒
缨
炳
耦
膀
膳
胪
茵
娑
偌
呐
枫
绷
狩
湟
氮
钾
獗
榷
玮
帙
谟
佣
雹
鄱
晾
诰
邹
歼
贲
遨
匣
檩
栓
铆
佗
卞
抨
珩
妫
埙
蹊
俐
珈
氨
卟
啉
镍
穴
疴
渚
荨
胰
藻
梳
恣
缮
坍
稷
牦
卤
怆
擎
颐
岷
岱
篝
迸
膺
楹
绂
澎
湃
轼
泾
瘁
ｚ
姬
漾
宵
甬
眸
馥
楞
兢
楫
绶
惬
郅
庚
撵
颅
鲭
犀
℃
禹
圻
哇
匡
谍
瑜
缜
捣
邡
翟
砭
熹
罂
粟
枉
诿
琛
睽
阮
蕙
蔼
霆
偕
貂
娉
鬣
诽
谤
煲
椰
葺
槌
饬
嵩
眷
煜
袤
伉
俪
捅
懵
粼
畲
橄
榄
桔
挝
咆
哮
枇
杷
莆
箫
铙
磬
邑
铧
湄
栾
炽
噙
笆
痱
屎
馁
昀
垸
沔
憧
憬
璜
湎
幡
篡
谬
诬
绞
剿
尉
悖
渲
挞
鹃
岔
睬
乖
皱
诎
骸
泸
摞
蔺
燮
瞥
丞
妍
膘
缳
韪
眯
惮
卒
狐
檄
兖
衢
篪
焘
皓
绥
浚
霈
猷
卅
霓
聿
堀
淬
彷
徨
葆
鹳
唁
荻
祠
锷
帖
潍
镰
皋
殡
焯
樵
甄
祺
杲
噶
驹
豹
羚
搓
琏
箔
轫
霹
雳
涟
漪
痼
裨
俎
怦
犷
麋
怂
笨
卵
腈
纶
屹
荪
诛
辫
谕
褂
棰
棕
踮
捋
嗯
橘
裙
焙
挈
堕
茁
骷
髅
圹
罹
搪
暧
邸
v
t
I
戍
阑
骟
芗
蝉
郏
蚌
奚
碉
荼
嘘
睑
霭
赈
窨
筝
忏
鹦
鹉
鳟
鲑
茴
鲈
饵
蜻
蜓
邂
逅
忖
诡
裘
啄
琉
栉
绛
涑
袒
柑
凼
闳
桢
濠
祀
铣
瞰
萦
邝
敷
疟
婷
酱
耪
惶
贞
壹
仟
蕊
蓓
褶
磐
榉
庇
咛
诅
咒
煦
镂
瘟
幛
慵
淇
妖
赭
栅
苞
鱿
湍
娓
芾
狡
狯
裱
ｙ
W
ｐ
ｇ
咧
芫
贰
榴
晌
妮
恸
琰
歆
穹
戾
晏
觚
霁
舀
爵
镉
晁
蓥
黠
眨
锚
笈
麾
汨
裳
瑾
捺
儆
窒
嘶
垛
苜
蓿
涕
蠕
蛟
抻
膂
赳
醺
嗣
奕
塾
蛤
誊
删
铉
薰
诧
狰
狞
塬
奂
吒
丐
徜
徉
榭
谧
抿
眶
卦
邬
妩
睨
洌
涪
吮
嘟
醍
醐
蹋
诟
醋
腋
俚
蓦
鲫
钝
肋
枷
螃
扒
骞
槎
筏
鹭
聒
吠
冢
谶
拽
簌
漱
桓
胄
槟
毽
骁
洙
龃
龉
鲨
茜
衩
腱
牒
鏖
裆
娣
珏
锤
畿
刽
咋
郓
吭
纣
搡
拷
瘸
锭
飓
妓
憔
悴
趾
褒
懑
嚎
啕
歃
灼
哎
笙
玖
胚
箍
栎
镣
铐
涡
糜
靓
沽
铬
淦
α
钡
戳
陨
猾
铀
鳌
窖
淼
昵
穑
嗖
姥
袜
噌
釜
狄
钕
硼
蕉
锟
钽
铌
钴
铂
踌
躇
胺
弋
疹
毯
瘪
蟑
螂
椴
芥
摈
斡
浜
瞿
铱
椭
劾
钎
鸫
弑
铤
呻
泷
骛
讥
揶
揄
叛
隍
Ⅱ
诲
懿
纰
弩
轺
辎
辚
煊
羲
娲
麒
娆
辇
霏
砰
谚
槲
猬
榈
稠
疡
殚
痢
囹
圄
谆
孀
捱
瞳
疱
祟
蛊
窠
臼
浒
爻
呷
茉
辗
髫
遑
洇
欹
庵
鸵
伽
臀
樱
眈
Ⅲ
疸
矸
攥
匕
赓
瓴
楝
妁
诋
汴
琬
骧
惺
鸾
醴
豢
瓮
舜
帧
纂
搔
溟
咎
濑
恙
妊
娠
烬
莨
菪
毡
蹇
＝
胥
貉
熨
苯
酞
酯
壬
酚
揆
柩
疙
瘩
槿
菅
憎
岫
臃
唠
姗
鸠
诙
脐
璎
啻
诩
伶
痂
飕
褪
梵
潋
滟
铠
捭
阖
祯
琥
纭
蜷
岿
苘
戊
戌
鞅
鳄
珙
滦
Ⅳ
汞
Ⅴ
罟
飨
膛
囱
鲅
蜇
琚
抠
疝
舸
＋
筠
戡
牾
佃
汐
恺
癫
痫
钬
柠
谑
噢
嘻
讷
鸥
莺
Ⅰ
墒
蘖
骝
驷
嵊
侣
赎
濮
砧
颞
亓
瀛
舫
逄
孑
焖
膻
苓
聩
蚂
淖
殓
绮
狈
鬻
鹚
溴
蹭
呛
沣
筵
刨
艮
瓤
鬃
忿
撷
谲
捻
蹉
跎
枰
掮
鹜
錾
羌
仨
螳
隗
鹄
剌
磡
鏊
巳
鹞
翳
啭
滁
糯
剁
沅
羹
袅
憷
闾
跹
谗
宓
恿
诮
踱
惘
酊
脘
腠
茌
酽
匍
匐
炔
谡
胼
胝
鼾
葳
蕤
杳
芨
喑
偎
潦
嗟
舛
翎
訇
∥
疵
趸
呓
辘
轳
宥
钤
馗
觏
橥
皴
佰
冼
鸢
祉
缰
擢
赉
嫖
娼
泱
痈
荜
晔
〔
〕
ⅱ
涞
漶
眭
臊
瘙
癣
崂
楣
蟋
蟀
佬
旌
佚
③
栈
诒
矍
铄
婀
槁
搦
杈
蹁
忻
暄
檬
爿
狸
蚧
獐
莴
腩
酹
叼
黏
孽
凇
踹
揍
舷
藜
莅
Ⅶ
陛
飚
珂
佟
镠
镛
璪
芃
菎
灏
崑
宦
骊
郜
趚
萱
晞
毓
捩
骈
稗
餍
紬
笳
嗽
碛
庶
漩
踯
躅
沩
靥
阗
驸
铡
靴
囫
囵
郾
泗
咔
嚓
囔
嗷
殒
俸
轶
皙
唏
蔻
鳗
箴
烊
箩
踅
哦
稣
皑
踟
蹰
蛰
